[
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "tag-wrangler",
  "better-word-count",
  "smart-connections",
  "obsidian42-brat",
  "url-into-selection",
  "dbfolder",
  "journals",
  "media-notes",
  "obsidian-thumbnails",
  "medium-importer",
  "obsidian-tracker",
  "obsidian-vimrc-support",
  "obsidian-smart-typography",
  "obsidian-relative-line-numbers",
  "callout-manager",
  "darlal-switcher-plus",
  "obsidian-scroll-to-top-plugin",
  "longform",
  "obsidian42-strange-new-worlds",
  "obsidian-footnotes"
]